[
    {
        "desc":"7018, 7020, 7021, 8016, 8018, 8019, 9018/ Fixed table 5-6 seats, whiteboard, LCD display, accessible power, audio, wireless presentation capabilities, exterior room sign, reserve.bah.com"
    },
    {
        "desc": "7019, 8017, 8046, TBD/ Fixed table 5 seats, whiteboard, LCD display, power, wireless presentation capabilities, Cisco 8851 handset, no reservation required"
    },
    {
        "desc": "7001, 7002/ Divisible & Configurable up to 65 seats, whiteboard, LCD display monitor, VTC capable, wireless capabilities, integrated conference call capabilities, exterior room sign, reserve.bah.com"
    },
    {
        "desc": "7029, 7039, 8027, 8037, 9029, 9039/ Fixed table up to 10 seats, credenza, whiteboard, LCD display monitor, VTC capable, wireless presentation, integrated conference call, exterior room sign"
    },
    {
        "desc": "9002/ Fixed table up to 20 seats, bench seating, credenza with integrated refrigerated drawers, whiteboard, LCD display monitor, VTC capable, wireless presentation, integrated conference call, exterior room sign"
    },
    {
        "desc": "9 Collaboration spaces, 37 privacy booths, 9 meeting booths (floor 7 and 9)"
    },
    {
        "desc": "10–14 person meeting rooms available to all staff. Team rooms may be located and reserved by searching for “Team Room” in the Outlook Global Address List."
    },
    {
        "desc": "5–6 person meeting rooms, incorporating the latest technology, including video conferencing and electronic whiteboards. Hoteler collaboration rooms may be reserved through Reserve.bah.com, a kiosk, or the concierge at Hoteling_McLean@bah.com. For technical assistance, call 703-902-5259."
    },
    {
        "desc": "- Large meeting space designed to accommodate 20 or more attendees. - Hamilton Conference Center – 2nd floor. - 703-377-6338. - 703-917-2324. - Meetingservices.bah.com"
    },
    {
        "desc": "10–14 person meeting rooms available to all staff. Team rooms may be located and reserved by searching for “Team Room” in the Outlook Global Address List."
    },
    {
        "desc": "5–6 person meeting rooms, incorporating the latest technology, including video conferencing and electronic whiteboards. Hoteler collaboration rooms may be reserved through Reserve.bah.com, a kiosk, or the concierge at Hoteling_McLean@bah.com. For technical assistance, call 703-902-5259​."
    },
    {
        "desc": "- Large meeting space designed to accommodate 20 or more attendees. - Hamilton Conference Center – 2nd floor. - 703-917-2324. - Meetingservices.bah.com"
    }
]